commands_templates/SetZeroConfiguration0.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver10/device/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:SetZeroConfiguration>
         <!--type: ReferenceToken-->
         <wsdl:InterfaceToken>?</wsdl:InterfaceToken>
         <!--type: boolean-->
         <wsdl:Enabled>?</wsdl:Enabled>
      </wsdl:SetZeroConfiguration>
   </soap:Body>
</soap:Envelope>